<style>
.stylee {
    font-size: 20px;
    font-family: 'Droid Arabic Naskh', serif;
}
</style>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title> المعادلات الخاصه</title>
<style type="text/css">

</style>
<link rel="icon" href="../favicon.ico" type="image/x-icon"/><link rel="shortcut icon" href="../favicon.ico" type="image/x-icon"/></head>

<?php
include_once("headerlogin.php");
?>



    <table> 
    <tr>
      <div align="right" dir="rtl">
      <p class="stylee" align="right">
      <ul class="stylee" align="right" style="list-style-type:circle">
      <u style="color:#0020C2" >
	  <b style="color:#0020C2">الأسس والضوابط التى يتم بناء عليها معادلة الدرجات العلمية التى تمنحها الجامعات والمعاهد الخاصة:</b></u>
<br>
<br>

1- تتقدم المؤسسات التعليمية غير الخاضعة لقانون تنظيم الجامعات المصرية رقم 49 لسنة  1972 ( جامعات ـ معاهد ـ أكاديميات) لأمانة المجلس الأعلى للجامعات بطلب النظر فى ( موافقه على اللائحه / بدء الدراسه – تعديل لوائح –إضافة تخصصات جديده –معادله / تجديد معادلة الدرجات العلمية - ...... وغيرها ( التى تمنحها بالدرجات العلمية المناظرة التى تمنحها الجامعات المصرية الخاضعة لهذا القانون مرفقا به المستندات اللازمة لاتخاذ إجراءات المعادلة (5 نسخ من اللائحة الداخلية + C.D ـ 5 نسخ من الإمكانات المادية والبشرية - القرار الجمهورى أو الوزارى بالإنشاء و الموافقة على بدء الدراسة –دراسة الجدوى فى حالة بدء الدراسه ) وما يفيد سداد المقابل المادي المحدد.<br>
<br>
<br>
2- يتم إحالة الموضوع إلى لجان القطاع المختصة للنظر والإفادة بالرأى.
و تتولى اللجنة مراجعة و فحص الدرجة العلمية المطلوب معادلتها فى ضوء المستندات المقدمة وكتابة تقرير تفصيلى عن الموضوع ينتهى بتوصية اللجنة بشأن الدرجة العلمية المطلوب معادلتها وتتحدد الخطوات التالية وفقا لهذه التوصية كما يلى :-
<br>
<br>
3- في حالة موافقة لجنة القطاع المختصة على المعادلة يتم عرض الموضوع على لجنة المعادلات وفى حالة الموافقة يصدر قرار رئيس المجلس الاعلى للجامعات بمعادلة الدرجات العلمية بصفة عامة .
<br>
<br>
4- ويتم إبلاغ الجهات المتقدمة للمعادلة بقرارات رئيس المجلس المشار اليها بعاليه.

<br>
   
</ul>
    </p>
    </div>
    </tr> 
</table>








	</br>


<?php
include_once("footer.php");
?>